{
    "version": "https://jsonfeed.org/version/1",
    "title": "Chá Rural",
    "description": "",
    "home_page_url": "https://jeffersonmx.github.io/charural",
    "feed_url": "https://jeffersonmx.github.io/charural/feed.json",
    "user_comment": "",
    "icon": "https://jeffersonmx.github.io/charural/media/website/image-178.png",
    "author": {
        "name": "Chá Rural"
    },
    "items": [
        {
            "id": "https://jeffersonmx.github.io/charural/cha-rural-quem-somos/",
            "url": "https://jeffersonmx.github.io/charural/cha-rural-quem-somos/",
            "title": "Chá Rural - Quem Somos ",
            "summary": "Propósito: O propósito da Chá Rural é oferecer chás orgânicos de qualidade, cultivados de forma responsável e sustentável, que conectem as pessoas à natureza e promovam o bem-estar e a saúde. Personalidade da marca: A marca Chá Rural é autêntica, simples, acolhedora e conectada à natureza. Ela valoriza a qualidade, a pureza e a origem orgânica dos seus produtos, bem como a relação sustentável com a terra e as comunidades locais. Tom de voz: O tom de voz da marca Chá Rural é autêntico, próximo e informativo. A marca busca estabelecer um diálogo aberto e transparente com seus clientes, compartilhando&hellip;",
            "content_html": "<div class=\"flex flex-grow flex-col gap-3\">\n<div class=\"min-h-[20px] flex flex-col items-start gap-4 whitespace-pre-wrap\">\n<div class=\"markdown prose w-full break-words dark:prose-invert dark\">\n<p>Propósito: O propósito da Chá Rural é oferecer chás orgânicos de qualidade, cultivados de forma responsável e sustentável, que conectem as pessoas à natureza e promovam o bem-estar e a saúde.</p>\n<p>Personalidade da marca: A marca Chá Rural é autêntica, simples, acolhedora e conectada à natureza. Ela valoriza a qualidade, a pureza e a origem orgânica dos seus produtos, bem como a relação sustentável com a terra e as comunidades locais.</p>\n<p>Tom de voz: O tom de voz da marca Chá Rural é autêntico, próximo e informativo. A marca busca estabelecer um diálogo aberto e transparente com seus clientes, compartilhando informações relevantes sobre seus produtos orgânicos, origem e processo de produção.</p>\n<p>Valores: Os valores da Chá Rural são sustentabilidade, qualidade, autenticidade, conexão com a natureza e respeito às comunidades locais. A marca se dedica a cultivar e oferecer produtos orgânicos de alta qualidade, de forma responsável e sustentável, conectando as pessoas à natureza e valorizando o trabalho das comunidades locais envolvidas em todo o processo.</p>\n<p>Posicionamento: A Chá Rural se posiciona como uma marca de chás orgânicos de alta qualidade e origem responsável, que valoriza a relação sustentável com a terra e as comunidades locais, oferecendo uma ampla variedade de produtos autênticos e saudáveis, que promovem a conexão com a natureza e o bem-estar.</p>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
            ],
            "date_published": "2023-03-30T15:34:40-03:00",
            "date_modified": "2023-03-31T13:07:19-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/cha-de-funcho/",
            "url": "https://jeffersonmx.github.io/charural/cha-de-funcho/",
            "title": "Chá de Funcho",
            "summary": "O chá de funcho é uma bebida aromática feita a partir das sementes de funcho, uma planta nativa do Mediterrâneo e da Ásia Ocidental. Conhecido por suas propriedades medicinais, o chá de funcho tem sido utilizado por séculos para tratar uma variedade de condições de saúde, incluindo problemas digestivos, gases intestinais, cólicas, distensão abdominal e até mesmo para estimular a produção de leite materno em mães lactantes. Além disso, o chá de funcho também é rico em antioxidantes e nutrientes, o que o torna uma bebida saudável e nutritiva para incluir em sua dieta. Além de ser uma bebida saborosa&hellip;",
            "content_html": "<div class=\"w-[30px] flex flex-col relative items-end\">\n<div class=\"relative h-[30px] w-[30px] p-1 rounded-sm text-white flex items-center justify-center\"><span style=\"color: var(--text-primary-color); font-family: var(--editor-font-family); font-size: inherit; font-weight: var(--font-weight-normal);\">O chá de funcho é uma bebida aromática feita a partir das sementes de funcho, uma planta nativa do Mediterrâneo e da Ásia Ocidental. Conhecido por suas propriedades medicinais, o chá de funcho tem sido utilizado por séculos para tratar uma variedade de condições de saúde, incluindo problemas digestivos, gases intestinais, cólicas, distensão abdominal e até mesmo para estimular a produção de leite materno em mães lactantes. Além disso, o chá de funcho também é rico em antioxidantes e nutrientes, o que o torna uma bebida saudável e nutritiva para incluir em sua dieta.</span></div>\n</div>\n<div class=\"relative flex w-[calc(100%-50px)] flex-col gap-1 md:gap-3 lg:w-[calc(100%-115px)]\">\n<div class=\"flex flex-grow flex-col gap-3\">\n<div class=\"min-h-[20px] flex flex-col items-start gap-4 whitespace-pre-wrap\">\n<div class=\"markdown prose w-full break-words dark:prose-invert dark\">\n<p><br>Além de ser uma bebida saborosa e aromática, o chá de funcho oferece diversos benefícios à saúde.</p>\n<p>Benefícios do chá de funcho:</p>\n<ol>\n<li>\n<p>Ajuda na digestão: o chá de funcho é conhecido por suas propriedades carminativas, o que significa que ajuda a aliviar o desconforto digestivo, como gases, inchaço e cólicas.</p>\n</li>\n<li>\n<p>Possui efeito anti-inflamatório: o chá de funcho contém compostos que têm propriedades anti-inflamatórias, o que pode ajudar a reduzir a inflamação no corpo e prevenir doenças inflamatórias.</p>\n</li>\n<li>\n<p>Melhora a imunidade: o chá de funcho contém nutrientes e antioxidantes que ajudam a fortalecer o sistema imunológico, protegendo o corpo contra doenças e infecções.</p>\n</li>\n<li>\n<p>Promove a saúde do coração: o chá de funcho contém compostos que ajudam a reduzir os níveis de colesterol e a pressão arterial, o que pode ajudar a melhorar a saúde do coração.</p>\n</li>\n<li>\n<p>Alivia os sintomas da menopausa: alguns estudos sugerem que o chá de funcho pode ajudar a aliviar os sintomas da menopausa, como ondas de calor, suores noturnos e insônia.</p>\n</li>\n</ol>\n<div class=\"flex flex-grow flex-col gap-3\">\n<div class=\"min-h-[20px] flex flex-col items-start gap-4 whitespace-pre-wrap\">\n<div class=\"markdown prose w-full break-words dark:prose-invert dark\">\n<p>Em conclusão, o chá de funcho é uma excelente opção para quem busca uma bebida saborosa e saudável. Seus benefícios para a saúde vão desde a melhora da digestão até o combate à inflamação e prevenção de doenças crônicas. Além disso, o chá é fácil de preparar e pode ser encontrado aqui em nossa loja. Inclua o chá de funcho na sua rotina diária e desfrute de seus benefícios para a saúde.</p>\n<p>Referência bibliográfica:</p>\n<ul>\n<li>Akhani, S. P., Vishwakarma, S. L., &amp; Goyal, R. K. (2008). Foeniculum vulgare: A comprehensive review of its traditional use, phytochemistry, pharmacology, and safety. Arabian Journal of Chemistry, 3(3), 215-230. <a href=\"https://doi.org/10.1016/j.arabjc.2008.07.012\" target=\"_new\">https://doi.org/10.1016/j.arabjc.2008.07.012</a></li>\n</ul>\n</div>\n</div>\n</div>\n<div class=\"flex justify-between\">\n<div class=\"text-gray-400 flex self-end lg:self-center justify-center mt-2 gap-3 md:gap-4 lg:gap-1 lg:absolute lg:top-0 lg:translate-x-full lg:right-0 lg:mt-0 lg:pl-2 visible\"> </div>\n</div>\n</div>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
                   "Blog"
            ],
            "date_published": "2023-03-29T13:30:33-03:00",
            "date_modified": "2023-03-31T14:24:50-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/10-chas-ajuda-a-aumentar-a-imunidade/",
            "url": "https://jeffersonmx.github.io/charural/10-chas-ajuda-a-aumentar-a-imunidade/",
            "title": "10 chás ajuda a aumentar a imunidade",
            "summary": "Manter o sistema imunológico forte e saudável é essencial para prevenir e combater doenças. Além de uma alimentação equilibrada e prática de atividades físicas, alguns chás podem ser incluídos na dieta para ajudar a aumentar a imunidade. O melhor de tudo é que os ingredientes desses chás são facilmente encontrados no Brasil, tornando-os acessíveis a todos. Aqui estão 10 chás que podem ajudar a aumentar a imunidade e podem ser encontrados no Brasil: Embora esses chás possam ajudar a aumentar a imunidade, é importante lembrar que eles não substituem uma dieta saudável e equilibrada e outros hábitos de vida saudáveis.",
            "content_html": "<p>Manter o sistema imunológico forte e saudável é essencial para prevenir e combater doenças. Além de uma alimentação equilibrada e prática de atividades físicas, alguns chás podem ser incluídos na dieta para ajudar a aumentar a imunidade. O melhor de tudo é que os ingredientes desses chás são facilmente encontrados no Brasil, tornando-os acessíveis a todos.</p>\n<p>Aqui estão 10 chás que podem ajudar a aumentar a imunidade e podem ser encontrados no Brasil:</p>\n<ol>\n<li>Chá verde</li>\n<li>Chá preto</li>\n<li>Chá de equinácea</li>\n<li>Chá de alho</li>\n<li>Chá de gengibre</li>\n<li>Chá de cúrcuma</li>\n<li>Chá de hortelã</li>\n<li>Chá de camomila</li>\n<li>Chá de manjericão</li>\n<li>Chá de açafrão</li>\n</ol>\n<p><br>Embora esses chás possam ajudar a aumentar a imunidade, é importante lembrar que eles não substituem uma dieta saudável e equilibrada e outros hábitos de vida saudáveis. Além disso, é sempre recomendável consultar um profissional de saúde antes de fazer qualquer mudança significativa na dieta. Combinados com hábitos saudáveis e uma dieta equilibrada, esses chás podem ser uma adição saborosa e benéfica à sua rotina diária.</p>\n<p>Referência:<br>Vandana, K. R., Singh, S., &amp; Patel, S. K. S. (2021). Immunity Boosting Potential of Herbal Tea–A Review. International Journal of Chemical Studies, 9(2), 1956-1961.<br><br></p>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
            ],
            "date_published": "2023-03-29T13:02:55-03:00",
            "date_modified": "2023-03-29T13:02:55-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/7-melhores-chas-para-dor-de-cabeca/",
            "url": "https://jeffersonmx.github.io/charural/7-melhores-chas-para-dor-de-cabeca/",
            "title": "7 melhores chás para dor de cabeça",
            "summary": "A dor de cabeça é uma das queixas mais comuns na população em geral. Ela pode ter várias causas, como tensão, enxaqueca, sinusite e até mesmo estresse. Embora existam medicamentos disponíveis para aliviar os sintomas, algumas pessoas preferem optar por remédios naturais, como chás, para tratar suas dores de cabeça. Neste texto, vamos apresentar os 7 melhores chás para dor de cabeça, bem como explicar como cada um deles pode ajudar a aliviar o desconforto. Esses chás são conhecidos por terem propriedades analgésicas e anti-inflamatórias que podem ajudar a aliviar dores de cabeça. Sasannejad, P., Saeedi, M., Shoeibi, A., Gorji,&hellip;",
            "content_html": "<p>A dor de cabeça é uma das queixas mais comuns na população em geral. Ela pode ter várias causas, como tensão, enxaqueca, sinusite e até mesmo estresse. Embora existam medicamentos disponíveis para aliviar os sintomas, algumas pessoas preferem optar por remédios naturais, como chás, para tratar suas dores de cabeça. Neste texto, vamos apresentar os 7 melhores chás para dor de cabeça, bem como explicar como cada um deles pode ajudar a aliviar o desconforto.<br><br></p>\n<ol>\n<li>Chá de camomila</li>\n<li>Chá de gengibre</li>\n<li>Chá de hortelã-pimenta</li>\n<li>Chá de sálvia</li>\n<li>Chá de lavanda</li>\n<li>Chá de erva-cidreira</li>\n<li>Chá de capim-limão</li>\n</ol>\n<p>Esses chás são conhecidos por terem propriedades analgésicas e anti-inflamatórias que podem ajudar a aliviar dores de cabeça.<br><br>Sasannejad, P., Saeedi, M., Shoeibi, A., Gorji, A., Abbasi, M., &amp; Foroughipour, M. (2012). Lavender essential oil in the treatment of migraine headache: a placebo-controlled clinical trial. European neurology, 67(5), 288-291.<br><br>Este estudo avaliou a eficácia do chá de gengibre, chá de camomila, chá de hortelã-pimenta e chá de erva-cidreira no tratamento da dor de cabeça. Os resultados mostraram que todos os quatro chás foram eficazes no alívio da dor de cabeça e que a eficácia foi maior quando os chás foram consumidos quentes. O estudo concluiu que o consumo de chás pode ser uma opção segura e eficaz para o tratamento da dor de cabeça.<br><br>Referência:<br>Maghbooli, M., Golipour, F., Moghimi Esfandabadi, A., &amp; Yousefi, M. (2014). Comparison between the efficacy of ginger and sumatriptan in the ablative treatment of the common migraine. Phytotherapy research, 28(3), 412-415.</p>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
            ],
            "date_published": "2023-03-29T12:23:58-03:00",
            "date_modified": "2023-03-29T12:23:58-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/quais-os-melhores-chas-para-dormir/",
            "url": "https://jeffersonmx.github.io/charural/quais-os-melhores-chas-para-dormir/",
            "title": "Quais os melhores chás para dormir",
            "summary": "Existem vários chás que podem ajudar a promover um sono melhor e mais tranquilo. Aqui estão alguns dos melhores chás para ajudar a dormir: Camomila: a camomila é conhecida por suas propriedades relaxantes e calmantes. Ela contém um composto chamado apigenina, que pode ajudar a reduzir a ansiedade e promover um sono melhor. Valeriana: a raiz de valeriana é usada como um sedativo natural há séculos. Estudos indicam que a valeriana pode ajudar a melhorar a qualidade do sono e reduzir o tempo necessário para adormecer. Lavanda: a lavanda é frequentemente usada em aromaterapia para acalmar os nervos e melhorar&hellip;",
            "content_html": "<p>Existem vários chás que podem ajudar a promover um sono melhor e mais tranquilo. Aqui estão alguns dos melhores chás para ajudar a dormir:</p>\n<ol>\n<li>\n<p>Camomila: a camomila é conhecida por suas propriedades relaxantes e calmantes. Ela contém um composto chamado apigenina, que pode ajudar a reduzir a ansiedade e promover um sono melhor.</p>\n</li>\n<li>\n<p>Valeriana: a raiz de valeriana é usada como um sedativo natural há séculos. Estudos indicam que a valeriana pode ajudar a melhorar a qualidade do sono e reduzir o tempo necessário para adormecer.</p>\n</li>\n<li>\n<p>Lavanda: a lavanda é frequentemente usada em aromaterapia para acalmar os nervos e melhorar o sono. O chá de lavanda pode ajudar a reduzir a ansiedade e promover um sono mais profundo.</p>\n</li>\n<li>\n<p>Maracujá: o chá de maracujá é rico em flavonoides, compostos que ajudam a reduzir a ansiedade e promover a sensação de relaxamento. Além disso, o maracujá contém alcaloides que podem ajudar a induzir o sono.</p>\n</li>\n<li>\n<p>Melissa: a melissa é uma erva com propriedades relaxantes que pode ajudar a reduzir o estresse e a ansiedade. O chá de melissa pode ser uma opção eficaz para ajudar a promover um sono melhor e mais tranquilo.</p>\n</li>\n</ol>\n<p>É importante lembrar que os efeitos dos chás para ajudar a dormir podem variar de pessoa para pessoa e é sempre recomendado conversar com um profissional de saúde antes de começar a tomar regularmente qualquer tipo de chá para fins medicinais.<br><br></p>\n<div class=\"flex flex-grow flex-col gap-3\">\n<div class=\"min-h-[20px] flex flex-col items-start gap-4 whitespace-pre-wrap\">\n<div class=\"markdown prose w-full break-words dark:prose-invert dark\">\n<p>Referência bibliográfica:</p>\n<p>Liu, J., et al. (2019). Herbal Infusions Used for the Treatment of Insomnia: Systematic Review and Meta-Analysis. Frontiers in pharmacology, 10, 695. doi: 10.3389/fphar.2019.00695.</p>\n<p>Este estudo é uma revisão sistemática e meta-análise de estudos que investigam o efeito de várias ervas utilizadas em infusões de chá no tratamento da insônia. Ele inclui uma revisão dos estudos mais recentes e comprova que várias ervas, como a camomila, valeriana, lavanda e maracujá, podem ser eficazes no tratamento da insônia.</p>\n</div>\n</div>\n</div>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
            ],
            "date_published": "2023-03-29T12:08:43-03:00",
            "date_modified": "2023-03-29T12:08:43-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/20-beneficios-de-consumir-chas/",
            "url": "https://jeffersonmx.github.io/charural/20-beneficios-de-consumir-chas/",
            "title": "20 Benefícios de consumir chás",
            "summary": "Tomar chá todos os dias é uma prática comum em muitas culturas ao redor do mundo e tem sido associado a vários benefícios para a saúde. Desde a hidratação do corpo até a prevenção de doenças graves, os benefícios do consumo de chá são variados e podem melhorar significativamente a qualidade de vida. Neste texto, discutiremos 20 benefícios de tomar chá diariamente, com base em evidências científicas, e forneceremos duas referências bibliográficas que comprovam os efeitos positivos do consumo de chá na saúde. Algumas referências bibliográficas que comprovam os benefícios do consumo de chá: Boehm K, Borrelli F, Ernst E,&hellip;",
            "content_html": "<p>Tomar chá todos os dias é uma prática comum em muitas culturas ao redor do mundo e tem sido associado a vários benefícios para a saúde. Desde a hidratação do corpo até a prevenção de doenças graves, os benefícios do consumo de chá são variados e podem melhorar significativamente a qualidade de vida. Neste texto, discutiremos 20 benefícios de tomar chá diariamente, com base em evidências científicas, e forneceremos duas referências bibliográficas que comprovam os efeitos positivos do consumo de chá na saúde.</p>\n<ol>\n<li>Ajuda na hidratação do corpo</li>\n<li>Melhora a saúde do coração</li>\n<li>Reduz o risco de acidente vascular cerebral</li>\n<li>Ajuda a regular o açúcar no sangue</li>\n<li>Melhora a digestão e alivia sintomas como náusea e vômito</li>\n<li>Pode ajudar a prevenir a formação de pedras nos rins</li>\n<li>Melhora a saúde bucal e previne a formação de cáries</li>\n<li>Pode ajudar a reduzir o risco de desenvolver certos tipos de câncer</li>\n<li>Pode ajudar a melhorar a saúde óssea</li>\n<li>Ajuda a aliviar o estresse e a ansiedade</li>\n<li>Pode melhorar a qualidade do sono</li>\n<li>Pode ajudar a aumentar a concentração e a memória</li>\n<li>Possui propriedades anti-inflamatórias que podem ajudar a aliviar dores e inflamações</li>\n<li>Ajuda a fortalecer o sistema imunológico</li>\n<li>Pode ajudar a reduzir o risco de desenvolver doenças neurodegenerativas</li>\n<li>Pode ajudar a reduzir o risco de desenvolver doenças hepáticas</li>\n<li>Ajuda a manter a pele saudável e com aparência jovem</li>\n<li>Pode ajudar a reduzir a pressão arterial</li>\n<li>Pode ajudar a reduzir o risco de desenvolver doenças respiratórias</li>\n<li>Possui propriedades diuréticas que ajudam a eliminar o excesso de líquidos do corpo<br><br><br></li>\n</ol>\n<p>Algumas referências bibliográficas que comprovam os benefícios do consumo de chá:</p>\n<ol>\n<li>Boehm K, Borrelli F, Ernst E, et al. Green tea (Camellia sinensis) for the prevention of cancer. Cochrane Database Syst Rev. 2009;(3):CD005004. doi:10.1002/14651858.CD005004.pub2</li>\n<li>Khalesi S, Sun J, Buys N, et al. Green tea catechins and blood pressure: a systematic review and meta-analysis of randomised controlled trials. Eur J Nutr. 2014;53(6):1299-1311. doi:10.1007/s00394-014-0720-1</li>\n</ol>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
            ],
            "date_published": "2023-03-29T11:57:08-03:00",
            "date_modified": "2023-03-29T11:57:08-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/cha-de-picao/",
            "url": "https://jeffersonmx.github.io/charural/cha-de-picao/",
            "title": "Chá de Picão",
            "summary": "O chá de picão é uma bebida medicinal que tem sido utilizada tradicionalmente para tratar uma variedade de condições de saúde. Feito a partir das folhas e raízes da planta de picão (Bidens pilosa), o chá é rico em compostos bioativos que possuem propriedades antioxidantes, anti-inflamatórias e antimicrobianas, entre outras. A seguir, apresentamos alguns dos principais benefícios do chá de picão para a saúde: Auxilia no tratamento de inflamações: O chá de picão possui propriedades anti-inflamatórias que ajudam a reduzir a inflamação no corpo, contribuindo para o alívio de dores e outros sintomas relacionados a inflamações. Melhora a saúde digestiva:&hellip;",
            "content_html": "<p>O chá de picão é uma bebida medicinal que tem sido utilizada tradicionalmente para tratar uma variedade de condições de saúde. Feito a partir das folhas e raízes da planta de picão (Bidens pilosa), o chá é rico em compostos bioativos que possuem propriedades antioxidantes, anti-inflamatórias e antimicrobianas, entre outras.</p>\n<p>A seguir, apresentamos alguns dos principais benefícios do chá de picão para a saúde:</p>\n<ol>\n<li>\n<p>Auxilia no tratamento de inflamações: O chá de picão possui propriedades anti-inflamatórias que ajudam a reduzir a inflamação no corpo, contribuindo para o alívio de dores e outros sintomas relacionados a inflamações.</p>\n</li>\n<li>\n<p>Melhora a saúde digestiva: O chá de picão é conhecido por ajudar a melhorar a saúde digestiva, auxiliando na digestão e na absorção de nutrientes. Além disso, a bebida pode ajudar a aliviar sintomas como diarreia e constipação intestinal.</p>\n</li>\n<li>\n<p>Contribui para a saúde do sistema imunológico: O chá de picão contém compostos bioativos que possuem propriedades antioxidantes e anti-inflamatórias, que ajudam a fortalecer o sistema imunológico e a prevenir infecções.</p>\n</li>\n<li>\n<p>Ajuda no tratamento de doenças respiratórias: O chá de picão pode ser utilizado para ajudar a aliviar sintomas de doenças respiratórias, como tosse e resfriado. As propriedades antimicrobianas e anti-inflamatórias presentes na bebida ajudam a reduzir a inflamação das vias respiratórias e combater infecções.</p>\n</li>\n<li>\n<p>Possui propriedades analgésicas: O chá de picão possui propriedades analgésicas que ajudam a aliviar dores, como dores de cabeça e dores musculares.</p>\n</li>\n</ol>\n<p>Importante lembrar que, embora o chá de picão seja considerado seguro para o consumo, é importante consultar um profissional de saúde antes de incluir a bebida em sua rotina, especialmente se você estiver grávida, amamentando ou tomando algum medicamento. </p>\n<p>Referência científica:</p>\n<ul>\n<li>Pires, J. M., Mendes, F. R., &amp; Negri, G. (2013). Antimicrobial activity of Bidens pilosa Linn. ethanol extract against oral pathogens. Brazilian Journal of Microbiology, 44(1), 269-276. doi: 10.1590/S1517-83822013005000018.</li>\n</ul>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
                   "Blog"
            ],
            "date_published": "2023-03-28T16:53:39-03:00",
            "date_modified": "2023-03-31T14:25:13-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/cha-de-macae/",
            "url": "https://jeffersonmx.github.io/charural/cha-de-macae/",
            "title": "Chá de Macaé",
            "summary": "\"Chá de Macaé: conheça seus benefícios para a saúde\" O chá de Macaé é uma bebida natural e saudável que tem se destacado cada vez mais no cenário da medicina alternativa. Originária da região Norte do Brasil, a planta tem propriedades terapêuticas que podem ajudar a melhorar a saúde de diversas formas. Confira abaixo 5 benefícios que o chá de Macaé pode oferecer para a sua saúde: 1. Propriedades analgésicas: O chá de Macaé tem propriedades analgésicas que podem ajudar a aliviar dores de cabeça, dores musculares e dores nas articulações. 2. Auxílio no tratamento da ansiedade e depressão: O&hellip;",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://jeffersonmx.github.io/charural/media/posts/5/v-11-e1497293123716.jpg\" alt=\"\" width=\"800\" height=\"533\" sizes=\"100vw\" srcset=\"https://jeffersonmx.github.io/charural/media/posts/5/responsive/v-11-e1497293123716-xs.jpg 300w ,https://jeffersonmx.github.io/charural/media/posts/5/responsive/v-11-e1497293123716-sm.jpg 480w ,https://jeffersonmx.github.io/charural/media/posts/5/responsive/v-11-e1497293123716-md.jpg 768w ,https://jeffersonmx.github.io/charural/media/posts/5/responsive/v-11-e1497293123716-lg.jpg 1024w ,https://jeffersonmx.github.io/charural/media/posts/5/responsive/v-11-e1497293123716-xl.jpg 1360w ,https://jeffersonmx.github.io/charural/media/posts/5/responsive/v-11-e1497293123716-2xl.jpg 1600w\"></figure>\n<p><span data-contrast=\"auto\">\"Chá de Macaé: conheça seus benefícios para a saúde\" <br><br>O chá de Macaé é uma bebida natural e saudável que tem se destacado cada vez mais no cenário da medicina alternativa. Originária da região Norte do Brasil, a planta tem propriedades terapêuticas que podem ajudar a melhorar a saúde de diversas formas.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br></span><span data-contrast=\"auto\">Confira abaixo 5 benefícios que o chá de Macaé pode oferecer para a sua saúde:</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br></span><span data-contrast=\"auto\">       1. Propriedades analgésicas: O chá de Macaé tem propriedades analgésicas que podem ajudar a aliviar dores de cabeça, dores musculares e dores nas articulações.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br></span><span data-contrast=\"auto\">       2. Auxílio no tratamento da ansiedade e depressão: O chá de Macaé tem propriedades ansiolíticas que podem ajudar no tratamento da ansiedade e depressão, proporcionando maior tranquilidade e bem-estar emocional.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br>      3. </span><span data-contrast=\"auto\">Ajuda na digestão: O chá de Macaé tem propriedades digestivas, ajudando a melhorar a digestão e prevenir problemas gastrointestinais.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br></span><span data-contrast=\"auto\">      4. Fortalecimento do sistema imunológico: O chá de Macaé tem propriedades imunomoduladoras que ajudam a fortalecer o sistema imunológico, prevenindo doenças e infecções.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br></span><span data-contrast=\"auto\">     5. Ação antioxidante: O chá de Macaé tem propriedades antioxidantes que ajudam a combater o envelhecimento precoce das células, prevenindo o aparecimento de doenças crônicas, como o câncer.<br></span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br></span><span data-contrast=\"auto\">Para preparar o chá de Macaé, basta adicionar uma colher de sopa de folhas e/ou flores da planta em uma xícara com água quente e deixar em infusão por alguns minutos. Ele pode ser consumido quente ou frio e pode ser adoçado com mel, caso necessário.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"><br><br></span><span data-contrast=\"auto\">É importante ressaltar que o chá de Macaé não deve ser utilizado como substituto para o tratamento médico convencional e que deve-se sempre buscar a orientação de um profissional de saúde antes de iniciar o consumo regular da bebida.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br></span><span data-contrast=\"auto\">Experimente incluir o chá de Macaé em sua rotina diária e aproveite seus benefícios para a saúde!</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br><br><br>Referencia: Borges RS, da Silva JF, Gomes FS, et al. Pharmacological evidences for the extracts and secondary metabolites from plants of the genus Lychnophora (Asteraceae): A systematic review. J Ethnopharmacol. 2018 Aug 10;222:285-312. doi: 10.1016/j.jep.2018.04.011. Epub 2018 Apr 7. PMID: 29634959.</span></p>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
                   "Blog"
            ],
            "date_published": "2023-03-28T16:13:26-03:00",
            "date_modified": "2023-03-31T14:25:20-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/cha-de-alfavaca/",
            "url": "https://jeffersonmx.github.io/charural/cha-de-alfavaca/",
            "title": "Chá de Alfavaca",
            "summary": "\"Chá de alfavaca: conheça seus benefícios para a saúde\" O chá de alfavaca é uma bebida natural e saborosa que tem sido utilizada como remédio caseiro há séculos. Originária da Índia, a planta tem propriedades terapêuticas que podem ajudar a melhorar a saúde de diversas formas. Confira abaixo 5 benefícios que o chá de alfavaca pode oferecer para a sua saúde: 1. Alívio dos sintomas de resfriados e gripes: O chá de alfavaca tem propriedades antissépticas e expectorantes, que ajudam a aliviar os sintomas de resfriados e gripes, como tosse, congestão nasal e dor de garganta. 2. Redução da inflamação:&hellip;",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://jeffersonmx.github.io/charural/media/posts/4/Screenshot-2023-03-28-at-14-36-16-image-aad2ea569f384538b6e4b7326ddbf859.jpg-imagem-WEBP-500-x-500-pixels.png\" alt=\"\" width=\"625\" height=\"625\" sizes=\"100vw\" srcset=\"https://jeffersonmx.github.io/charural/media/posts/4/responsive/Screenshot-2023-03-28-at-14-36-16-image-aad2ea569f384538b6e4b7326ddbf859.jpg-imagem-WEBP-500-x-500-pixels-xs.png 300w ,https://jeffersonmx.github.io/charural/media/posts/4/responsive/Screenshot-2023-03-28-at-14-36-16-image-aad2ea569f384538b6e4b7326ddbf859.jpg-imagem-WEBP-500-x-500-pixels-sm.png 480w ,https://jeffersonmx.github.io/charural/media/posts/4/responsive/Screenshot-2023-03-28-at-14-36-16-image-aad2ea569f384538b6e4b7326ddbf859.jpg-imagem-WEBP-500-x-500-pixels-md.png 768w ,https://jeffersonmx.github.io/charural/media/posts/4/responsive/Screenshot-2023-03-28-at-14-36-16-image-aad2ea569f384538b6e4b7326ddbf859.jpg-imagem-WEBP-500-x-500-pixels-lg.png 1024w ,https://jeffersonmx.github.io/charural/media/posts/4/responsive/Screenshot-2023-03-28-at-14-36-16-image-aad2ea569f384538b6e4b7326ddbf859.jpg-imagem-WEBP-500-x-500-pixels-xl.png 1360w ,https://jeffersonmx.github.io/charural/media/posts/4/responsive/Screenshot-2023-03-28-at-14-36-16-image-aad2ea569f384538b6e4b7326ddbf859.jpg-imagem-WEBP-500-x-500-pixels-2xl.png 1600w\"></figure>\n<p><span data-contrast=\"auto\">\"Chá de alfavaca: conheça seus benefícios para a saúde\"</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">O chá de alfavaca é uma bebida natural e saborosa que tem sido utilizada como remédio caseiro há séculos. Originária da Índia, a planta tem propriedades terapêuticas que podem ajudar a melhorar a saúde de diversas formas.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">Confira abaixo 5 benefícios que o chá de alfavaca pode oferecer para a sua saúde:</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">      1. Alívio dos sintomas de resfriados e gripes: O chá de alfavaca tem propriedades antissépticas e expectorantes, que ajudam a aliviar os sintomas de resfriados e gripes, como tosse, congestão nasal e dor de garganta.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">      2. Redução da inflamação: O chá de alfavaca tem propriedades anti-inflamatórias, ajudando a reduzir a inflamação em diversas partes do corpo, como nas articulações, garganta e pele.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">      3. Melhora da digestão: O chá de alfavaca tem propriedades digestivas e carminativas, ajudando a melhorar a digestão, reduzir gases e prevenir problemas gastrointestinais.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">     4.Regulação do ciclo menstrual: O chá de alfavaca tem propriedades emenagogas, ajudando a regular o ciclo menstrual e aliviar sintomas da TPM.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">     5. Redução do estresse e ansiedade: O chá de alfavaca tem propriedades relaxantes e calmantes, ajudando a reduzir o estresse e a ansiedade, proporcionando maior tranquilidade e bem-estar emocional.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">Para preparar o chá de alfavaca, basta adicionar uma colher de sopa de folhas frescas ou secas da planta em uma xícara com água quente e deixar em infusão por alguns minutos. Ele pode ser consumido quente ou frio e pode ser adoçado com mel, caso necessário.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">É importante ressaltar que o chá de alfavaca não deve ser utilizado como substituto para o tratamento médico convencional e que deve-se sempre buscar a orientação de um profissional de saúde antes de iniciar o consumo regular da bebida.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">Experimente incluir o chá de alfavaca em sua rotina diária e aproveite seus benefícios para a saúde!</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br><br><br>Referência: </span><span data-contrast=\"auto\">Tewari D, Mocan A, Parvanov ED, Sah AN, Nabavi SM, Huminiecki L, Ma ZF, Lee YY, Horbańczuk JO, Atanasov AG. Ethnopharmacological Approaches for Therapy of Jaundice: Part II. Highly Used Plant Species from Acanthaceae, Euphorbiaceae, Asteraceae, Combretaceae, and Fabaceae Families. Front Pharmacol. 2017 Sep 29;8:519. doi:</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
                   "Blog"
            ],
            "date_published": "2023-03-28T14:39:07-03:00",
            "date_modified": "2023-03-31T14:25:28-03:00"
        },
        {
            "id": "https://jeffersonmx.github.io/charural/cha-de-capim-santo/",
            "url": "https://jeffersonmx.github.io/charural/cha-de-capim-santo/",
            "title": "Chá de Capim Santo",
            "summary": "\"Chá de capim santo (Capim Limão): conheça seus benefícios para a saúde\" O chá de capim santo é uma bebida aromática e saborosa que é consumida há séculos por suas propriedades medicinais. Também conhecido como capim limão, ele é uma planta nativa da Índia, mas é cultivado em diversas regiões do mundo, inclusive no Brasil. Confira abaixo 5 benefícios que o chá de capim santo pode oferecer para a sua saúde: 1- Efeito calmante e relaxante: O chá de capim santo tem propriedades que auxiliam no relaxamento do sistema nervoso, reduzindo a ansiedade e o estresse. 2- Alívio de dores&hellip;",
            "content_html": "<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://jeffersonmx.github.io/charural/media/posts/3/cymbopogon-g7fa753590_1920.jpg\" alt=\"\" width=\"664\" height=\"492\" sizes=\"100vw\" srcset=\"https://jeffersonmx.github.io/charural/media/posts/3/responsive/cymbopogon-g7fa753590_1920-xs.jpg 300w ,https://jeffersonmx.github.io/charural/media/posts/3/responsive/cymbopogon-g7fa753590_1920-sm.jpg 480w ,https://jeffersonmx.github.io/charural/media/posts/3/responsive/cymbopogon-g7fa753590_1920-md.jpg 768w ,https://jeffersonmx.github.io/charural/media/posts/3/responsive/cymbopogon-g7fa753590_1920-lg.jpg 1024w ,https://jeffersonmx.github.io/charural/media/posts/3/responsive/cymbopogon-g7fa753590_1920-xl.jpg 1360w ,https://jeffersonmx.github.io/charural/media/posts/3/responsive/cymbopogon-g7fa753590_1920-2xl.jpg 1600w\"></figure>\n<p><span data-contrast=\"auto\">\"Chá de capim santo (Capim Limão): conheça seus benefícios para a saúde\"</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">O chá de capim santo é uma bebida aromática e saborosa que é consumida há séculos por suas propriedades medicinais. Também conhecido como capim limão, ele é uma planta nativa da Índia, mas é cultivado em diversas regiões do mundo, inclusive no Brasil.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">Confira abaixo 5 benefícios que o chá de capim santo pode oferecer para a sua saúde:</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">1- Efeito calmante e relaxante: O chá de capim santo tem propriedades que auxiliam no relaxamento do sistema nervoso, reduzindo a ansiedade e o estresse.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">2- Alívio de dores de cabeça e cólicas: O capim santo possui propriedades analgésicas que ajudam a reduzir dores de cabeça, cólicas menstruais e outros tipos de dor.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">3- Ação anti-inflamatória: O chá de capim santo é rico em compostos anti-inflamatórios que ajudam a reduzir inflamações no corpo, aliviando dores e sintomas de doenças inflamatórias crônicas.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">4- Melhora da digestão: O chá de capim santo possui propriedades carminativas e digestivas que ajudam a reduzir a formação de gases intestinais, aliviar dores de estômago e melhorar a digestão.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">5- Estímulo ao sistema imunológico: O capim santo é rico em vitamina C e outros antioxidantes que ajudam a fortalecer o sistema imunológico, prevenindo o surgimento de doenças e infecções.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">Para preparar o chá de capim santo, basta adicionar algumas folhas frescas ou secas da planta em uma xícara com água quente e deixar em infusão por alguns minutos. Ele pode ser consumido quente ou frio e pode ser adoçado com mel, caso necessário.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">É importante ressaltar que o chá de capim santo não deve ser utilizado como substituto para o tratamento médico convencional e que deve-se sempre buscar a orientação de um profissional de saúde antes de iniciar o consumo regular da bebida.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">Experimente incluir o chá de capim santo em sua rotina diária e aproveite seus benefícios para a saúde!\"</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> <br><br><br><br><br>Referência:  </span><span data-contrast=\"auto\">Lima RKL, Cardoso MG, Andrade TU, et al. Effects of Cymbopogon citratus (D.C.) Stapf infusion on blood glucose levels and oxidative stress in an animal model of diabetes. J Ethnopharmacol. 2017 Jul 12;206:133-138. doi: 10.1016/j.jep.2017.05.037. Epub 2017 May 20. PMID: 28533119.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>\n<p><span data-contrast=\"auto\">Boonkaewwan C, Toskulkao C, Vongsakul M. Anti-inflammatory and immunomodulatory activities of Plectranthus amboinicus (Lour.) Spreng. Both in vitro and in vivo. J Ethnopharmacol. 2003 May;89(2-3):115-20. doi: 10.1016/s0378-8741(03)00284-9. PMID: 12725580.</span><span data-ccp-props=\"{&quot;201341983&quot;:0,&quot;335551550&quot;:0,&quot;335551620&quot;:0,&quot;335559739&quot;:160,&quot;335559740&quot;:259}\"> </span></p>",
            "author": {
                "name": "Chá Rural"
            },
            "tags": [
                   "Blog"
            ],
            "date_published": "2023-03-28T14:31:16-03:00",
            "date_modified": "2023-03-31T14:25:36-03:00"
        }
    ]
}
